+
accidental.flat:
accidental.flat:L-1
accidental.flat:L0
accidental.flat:L1
accidental.flat:L2
accidental.flat:L3
accidental.flat:L4
accidental.flat:L5
accidental.flat:L6
accidental.flat:L7
accidental.flat:S-1
accidental.flat:S-2
accidental.flat:S0
accidental.flat:S1
accidental.flat:S2
accidental.flat:S3
accidental.flat:S4
accidental.flat:S5
accidental.flat:S6
accidental.natural:
accidental.natural:L-1
accidental.natural:L0
accidental.natural:L1
accidental.natural:L2
accidental.natural:L3
accidental.natural:L4
accidental.natural:L5
accidental.natural:L6
accidental.natural:L7
accidental.natural:S-1
accidental.natural:S-2
accidental.natural:S0
accidental.natural:S1
accidental.natural:S2
accidental.natural:S3
accidental.natural:S4
accidental.natural:S5
accidental.natural:S6
accidental.sharp:
accidental.sharp:L-1
accidental.sharp:L0
accidental.sharp:L1
accidental.sharp:L2
accidental.sharp:L3
accidental.sharp:L4
accidental.sharp:L5
accidental.sharp:L6
accidental.sharp:L7
accidental.sharp:S-1
accidental.sharp:S-2
accidental.sharp:S0
accidental.sharp:S1
accidental.sharp:S2
accidental.sharp:S3
accidental.sharp:S4
accidental.sharp:S5
accidental.sharp:S6
bracket.end:S6
bracket.start:S6
clef.C:L3
clef.F:L4
clef.G:L2
digit.12:L4
digit.2:L2
digit.2:L4
digit.3:L4
digit.4:L2
digit.4:L4
digit.5:L4
digit.6:L4
digit.8:L2
digit.9:L4
digit3:S6
dot:
dot:S-1
dot:S-2
dot:S0
dot:S1
dot:S2
dot:S3
dot:S4
dot:S5
dot:S6
dot:S7
metersign.C:L3
metersign.Ccut:L3
note.beamedBoth2:
note.beamedBoth2:L-1
note.beamedBoth2:L0
note.beamedBoth2:L1
note.beamedBoth2:L2
note.beamedBoth2:L3
note.beamedBoth2:L4
note.beamedBoth2:L5
note.beamedBoth2:L6
note.beamedBoth2:L7
note.beamedBoth2:S-1
note.beamedBoth2:S-2
note.beamedBoth2:S0
note.beamedBoth2:S1
note.beamedBoth2:S2
note.beamedBoth2:S3
note.beamedBoth2:S4
note.beamedBoth2:S5
note.beamedBoth2:S6
note.beamedLeft1:
note.beamedLeft1:L-1
note.beamedLeft1:L0
note.beamedLeft1:L1
note.beamedLeft1:L2
note.beamedLeft1:L3
note.beamedLeft1:L4
note.beamedLeft1:L5
note.beamedLeft1:L6
note.beamedLeft1:L7
note.beamedLeft1:S-1
note.beamedLeft1:S-2
note.beamedLeft1:S0
note.beamedLeft1:S1
note.beamedLeft1:S2
note.beamedLeft1:S3
note.beamedLeft1:S4
note.beamedLeft1:S5
note.beamedLeft1:S6
note.beamedLeft2:
note.beamedLeft2:L-1
note.beamedLeft2:L0
note.beamedLeft2:L1
note.beamedLeft2:L2
note.beamedLeft2:L3
note.beamedLeft2:L4
note.beamedLeft2:L5
note.beamedLeft2:L6
note.beamedLeft2:L7
note.beamedLeft2:S-1
note.beamedLeft2:S-2
note.beamedLeft2:S0
note.beamedLeft2:S1
note.beamedLeft2:S2
note.beamedLeft2:S3
note.beamedLeft2:S4
note.beamedLeft2:S5
note.beamedLeft2:S6
note.beamedRight1:
note.beamedRight1:L-1
note.beamedRight1:L0
note.beamedRight1:L1
note.beamedRight1:L2
note.beamedRight1:L3
note.beamedRight1:L4
note.beamedRight1:L5
note.beamedRight1:L6
note.beamedRight1:L7
note.beamedRight1:S-1
note.beamedRight1:S-2
note.beamedRight1:S0
note.beamedRight1:S1
note.beamedRight1:S2
note.beamedRight1:S3
note.beamedRight1:S4
note.beamedRight1:S5
note.beamedRight1:S6
note.beamedRight2:
note.beamedRight2:L-1
note.beamedRight2:L0
note.beamedRight2:L1
note.beamedRight2:L2
note.beamedRight2:L3
note.beamedRight2:L4
note.beamedRight2:L5
note.beamedRight2:L6
note.beamedRight2:L7
note.beamedRight2:S-1
note.beamedRight2:S-2
note.beamedRight2:S0
note.beamedRight2:S1
note.beamedRight2:S2
note.beamedRight2:S3
note.beamedRight2:S4
note.beamedRight2:S5
note.beamedRight2:S6
note.eighth:
note.eighth:L-1
note.eighth:L0
note.eighth:L1
note.eighth:L2
note.eighth:L3
note.eighth:L4
note.eighth:L5
note.eighth:L6
note.eighth:L7
note.eighth:S-1
note.eighth:S-2
note.eighth:S0
note.eighth:S1
note.eighth:S2
note.eighth:S3
note.eighth:S4
note.eighth:S5
note.eighth:S6
note.half:
note.half:L-1
note.half:L0
note.half:L1
note.half:L2
note.half:L3
note.half:L4
note.half:L5
note.half:L6
note.half:L7
note.half:S-1
note.half:S-2
note.half:S0
note.half:S1
note.half:S2
note.half:S3
note.half:S4
note.half:S5
note.half:S6
note.quarter:
note.quarter:L-1
note.quarter:L0
note.quarter:L1
note.quarter:L2
note.quarter:L3
note.quarter:L4
note.quarter:L5
note.quarter:L6
note.quarter:L7
note.quarter:S-1
note.quarter:S-2
note.quarter:S0
note.quarter:S1
note.quarter:S2
note.quarter:S3
note.quarter:S4
note.quarter:S5
note.quarter:S6
note.sixteenth:
note.sixteenth:L-1
note.sixteenth:L0
note.sixteenth:L1
note.sixteenth:L2
note.sixteenth:L3
note.sixteenth:L4
note.sixteenth:L5
note.sixteenth:L6
note.sixteenth:L7
note.sixteenth:S-1
note.sixteenth:S-2
note.sixteenth:S0
note.sixteenth:S1
note.sixteenth:S2
note.sixteenth:S3
note.sixteenth:S4
note.sixteenth:S5
note.sixteenth:S6
note.whole:
note.whole:L-1
note.whole:L0
note.whole:L1
note.whole:L2
note.whole:L3
note.whole:L4
note.whole:L5
note.whole:L6
note.whole:L7
note.whole:S-1
note.whole:S-2
note.whole:S0
note.whole:S1
note.whole:S2
note.whole:S3
note.whole:S4
note.whole:S5
note.whole:S6
rest.eighth:L3
rest.half:L3
rest.quarter:L3
rest.sixteenth:L3
rest.whole:L4
slur.end:
slur.end:L-1
slur.end:L0
slur.end:L1
slur.end:L2
slur.end:L3
slur.end:L4
slur.end:L5
slur.end:L6
slur.end:L7
slur.end:S-1
slur.end:S-2
slur.end:S0
slur.end:S1
slur.end:S2
slur.end:S3
slur.end:S4
slur.end:S5
slur.end:S6
slur.start:
slur.start:L-1
slur.start:L0
slur.start:L1
slur.start:L2
slur.start:L3
slur.start:L4
slur.start:L5
slur.start:L6
slur.start:L7
slur.start:S-1
slur.start:S-2
slur.start:S0
slur.start:S1
slur.start:S2
slur.start:S3
slur.start:S4
slur.start:S5
slur.start:S6
verticalLine:L1